<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h4>홍익표 더불어민주당 수석대변인은 민주당이 국회에서 조국 법무부 장관 후보자의 기자간담회를 주관해서 연 게 국회 내규 위반이란 논란에 대해 “관행이었다”고 4일 반박했다. 홍 대변인은 이날 국회 정론관에서 브리핑하고 “법적으로 아무 문제 없다는 것이 우리의 판단”이라며 이같이 말했다.  
  
민주당은 지난 2일 조 후보자를 위한 기자간담회를 국회 본청 246호(제4회의장)에서 열면서 국회사무처에 의원총회 개최를 목적으로 대관 신청을 했다. 민주당은 의원총회를 약 30분 진행하긴 했지만, 이후엔 대관 목적과 다른 조 후보자 기자간담회를 10시간 넘게 열었다. 이 때문에 국회 회의장을 목적 외로 사용하는 것을 금지한 국회 내규를 민주당이 어겼다는 지적이 나왔다. 유인태 국회 사무총장도 본지와의 통화에서 “국회 내규를 살펴보니 위반이 맞았다”고 했다. 
  
홍 대변인은 “지금까지 245호와 246호 두 회의장은 정당의 다양한 활동에 사용됐다”며 “3일 (조 후보자 기자간담회와 같은 장소에서) 열린 자유한국당의 반박 기자간담회 역시 의원총회 용도로 회의장을 빌렸다”고 말했다. ‘국회 내규에 어긋나는 것은 사실이 아니냐’는 지적에 대해선 “절차상 문제는 있을 수 있다. 하지만 관행적으로 (국회사무처가) 문제 삼아오지 않았다”고 말했다. 그러면서 “행정소송 등의 소송을 하면 우리는 법적 대응을 하겠다”고 했다. 
  
홍 대변인은 당시 기자간담회에서 내내 사회를 봤다. 그는 이와 관련, “내가 사회를 보면서 조 후보자를 비호했을 수도, 공정하지 못했을 수도 있다. 그러나 마치 의원과 후보자의 관계를 상하관계, 종속관계처럼 비틀어서 기사를 쓰는 것은 부끄러운 일”이란 말도 했다. 

[출처: 중앙일보] "장난하냐""기레기""영상 지워라" 여당 대변인 이재정의 막말</h4>
</body>
</html>