<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h4>정부가 ‘유튜브세’ 도입을 검토한다. 유튜브 등 인터넷 동영상 서비스(OTT) 업체의 매출에 법인세를 부과하는 것이다. 과학기술정보통신부는 한국법제연구원에 해외 디지털세 동향과 그 국내 적용 가능성에 대한 연구과제 수행을 요청했다.

국내 동영상 서비스 시장에서 유튜브의 위상은 압도적이다. 국내 유튜브 이용자 수는 2500만명에 달한다. 특히 모바일 분야에서는 적수가 없다. 지난해 말 동영상 애플리케이션 중 유튜브 사용시간 점유율은 86%다. 광고 매출 역시 막대하다. 메조미디어에 따르면, 지난해 상반기 유튜브는 인터넷 동영상 광고로 1169억원을 벌었다. 네이버의 이 부문 매출은 249억원이었다. 유튜브를 통한 동영상 광고 외에도, 한국에서 구글은 웹페이지 광고료, 오픈마켓(플레이스토어) 수수료 등으로 수익을 올린다. 그 정확한 규모는 밝히지 않는다. 지난해 이태희 국민대 교수(경영학과)는 최소 3조2000억원에서 최대 4조9000억원가량으로 가늠했다.

막대한 수입을 벌어들이는 글로벌 IT 기업들이 세금은 충분히 내지 않는다는 주장이 유튜브세 논의 배경이다. 2015년부터 정부는 구글 플레이스토어, 애플 앱스토어 등 국외 사업자의 게임·음성·소프트웨어 서비스에 부가세를 매겨왔다. 지난 7월1일부터는 그 영역을 클라우드·광고 게재 등에도 적용했다. 문제는 법인세다. 법인세법상 세금 징수 대상은 ‘국내 고정사업장’에서 벌어들인 매출뿐이다. 한국에서 올리는 구글의 매출은 대부분 아일랜드, 싱가포르 등지의 지사 서버에서 나온다. 이 국가들은 한국보다 법인세율이 현저히 낮다. 매출은 한국에서 올리되 세금은 세율이 낮은 국가에 납부하는 것이다. 구글뿐만 아니라 페이스북·에어비앤비 등 다국적 IT 기업 다수가 이 방법을 쓴다. 반면 사업장이 한국에 있는 국내 기업들은 훨씬 높은 비율의 세금을 낸다. 2016년 구글코리아가 과세 당국에 납부한 법인세는 200억원 정도이다. 구글과 국내 매출 규모가 비슷하다고 알려진 네이버는 같은 해 4200억원을 냈다.

지난해 국정감사에서 변재일 의원(더불어민주당)은 이러한 ‘역차별’ 문제를 집중 제기했다(<시사IN> 제580호 ‘망 사용료 전쟁 IT 공룡 콧대 꺾을까’ 기사 참조). 변 의원은 다국적 IT 기업들에게서 세금을 더 걷을 수 있는 법안들을 발의했다. 지난해 9월3일 발의한 정보통신망법 개정안에서는 매출액이 일정 규모 이상인 정보통신 서비스 제공자는 국내에 서버를 설치하도록 했다. 해외 기업들의 매출이 국내에서만 발생하도록 강제해 법인세를 거두는 방법이다.


변 의원은 유튜브를 방송사업자로 분류해 ‘방송사업자 분담금’을 물리는 방안도 제시했다. 지난해 10월29일 변 의원이 발의한 방송통신발전 기본법 개정안에 따르면, 과기부 장관은 OTT 사업자에게 전년도 방송서비스 매출액의 6% 내에서 분담금을 징수할 수 있다. 이 분담금은 방송통신발전기금의 재원이 된다. 정부가 연구 수행을 요청해 검토 중인 유튜브세는 이쪽에 가깝다.

이 법안들이 인터넷의 장점을 흐리는 규제라는 주장도 나온다. 박경신 고려대 법학전문대학원 교수는 해외 IT 업체의 서버를 국내에 두도록 하는 조치가 “감시와 검열을 피해 유통 경로를 정할 수 있는 특권을 걷어차버리는 것”이라고 주장한다(<시사IN> 제587호 ‘인터넷의 선물을 걷어차버리나’ 기사 참조). 또한 박 교수는 해외 IT 기업의 국내 소득에 과세하는 것 자체가 부당하다고 본다. “소득세는 소득을 올리기 위한 행위가 어디에서 벌어지는가를 기준으로 과세한다. (…) 구글·페이스북의 국내 소득에 대해 과세하려면 현대·기아 자동차의 미국 내 소득 과세는 어떻게 할 것인가? (…) 한국 혼자 소득세를 부과하겠다고 서버 위치를 붙들고 늘어졌을 때의 결과는 뻔하다.”</h4>
</body>
</html>