<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h4>막바지 여름휴가철인 8월18일, 경기도 포천시 백운산 자락은 나들이객으로 북적였다. 백운계곡에서 흐르는 물은 흥룡사 인근에서 선유담계곡과 만나 영평천을 이룬다. 맑은 하천을 따라 깔린 2차선 주변에 각종 식당이 줄지어 들어서 있었다. 이들 식당이 설치한 평상이 하천을 감싸고 있었다. 거대한 식당이 된 하천변은 인공 시설물로 가득했다. 상인들은 개울가 땅을 다지고, 철제 구조물을 용접해 평상을 설치했다. 개울로 바로 내려갈 수 있는 인공 미끄럼틀을 설치하거나 전기를 끌어와 분수대를 만들어두기도 했다.

물놀이용 웅덩이를 만들기 위해 ‘인공보’를 설치한 풍경도 눈에 띄었다. 비닐 소재나 콘크리트 구조물로 하천 물을 막아 수심을 확보하기도 했다. 상인들에게 영평천 상류는 상수도 요금을 낼 필요가 없는 워터파크였다. 인공적으로 설치한 보는 수심이 깊고 유속이 빨라져 위험할 수도 있지만 따로 안전을 책임지는 사람은 없었다. 실제로 7월22일과 8월1일 울산 울주군 배내골 계곡에서 일어난 어린이 익사 사고(각각 7세, 14세)도 인근 상인이 조성한 인공보에서 발생했다.

이날 당일치기 피서를 위해 백운계곡을 찾은 한 일행은 고심 끝에 한 식당에서 백숙 세 마리를 주문했다. 닭백숙 한 마리 가격은 7만원. 6명이 앉을 수 있는 평상 하나를 얻기 위한 비용은 음식 값을 포함해 총 21만원이었다.

경기도 내 다른 계곡 풍경도 백운계곡과 크게 다르지 않다. 양주시 장흥유원지 계곡, 광주시 남한산계곡 등 유명 계곡마다 천변 식당이 여름철 호황을 누린다. 하천을 찾은 사람들은 결국 자릿세를 따로 내거나 비싼 음식값을 감수해야 하천에 발을 담글 수 있다. 이런 풍경은 매년 여름철 반복된다.

그만큼 ‘백숙 식당 논란’은 해묵은 이슈다. 자연 하천 주변은 공유지이다. 하지만 개인이 돗자리 펴고 물놀이를 즐길 만한 장소는 마땅치 않다. 빈자리 없이 빼곡하게 들어찬 식당 평상 때문이다. 도로변 주차가 가능한 곳일수록 더 심하다. 하천을 불법 점유한 상인의 폭리에 지자체가 나서지만 매년 솜방망이 처벌로 그친다.

올해는 사정이 조금 다르다. 계곡 점유 문제가 경기도청의 조치로 전국구 이슈가 되었다. 경기도 특별사법경찰단(특사경)은 8월1일 도내 16개 주요 계곡에서 불법행위를 74건 적발했다고 발표했다. 2018년 11월부터 특사경의 업무 범위에 ‘하천법 위반 적발’이 포함되면서 대대적인 단속이 가능해졌다. 특사경이 발표한 전체 적발 사례 가운데 절반 이상인 49건이 계곡 불법 점용 사례였다.

경기도의 조치는 여론의 호응을 얻었다. 그러나 즉각적인 철거와 처벌로 이어지진 않았다. 특사경이 적발하더라도 시설물을 해체하는 행정대집행은 각 시군구 기초지방자치단체가 수행해야 한다. 결국 원래 하천 관리에 책임이 있는 지자체에 다시 공이 넘어간다. 적발당한 상인들도 아랑곳하지 않는다. 개발제한구역인 하천에서 불법 평상을 설치해 관련 법률을 어길 경우 계도 기간을 거친 뒤 자진 철거를 유도한다. 이행강제금은 최소 600만원 수준이다. 상인 처지에서는 철거를 하지 않고 강제금을 내는 편이 더 이익이다. ‘보여주기식 단속’이라는 지적이 해마다 나오는 이유다.

경기도는 장기전을 선택했다. “(위법행위가 반복되면 공무원과 상인 간의) 유착을 의심할 수 있기 때문에 필요하면 수사 의뢰하는 것까지 고려하라. 전담 특별팀을 만들라.” 8월12일 이재명 경기도지사의 발언은 백숙 식당 단속에 불을 지폈다.


이재명 지사는 소수인 상인들의 반발을 무시하는 대신 다수인 여론의 지지를 확보하는 선택을 하면서 아예 공무원 처벌 의사까지 밝혔다. 상인들도 긴장감이 높아질 수밖에 없다. 8월19일 포천 백운계곡에서도 불법 설치물을 사진 촬영하는 기자에게 지역 상인들이 불쾌감을 표했다.

‘이재명식 공무원 처벌’ 엄포라는 강경책 없이 시군구 기초지방자치단체가 주도적으로 하천 평상 철거에 나설 수는 없을까. 불가능한 일은 아니다. 경기도 남양주시가 성과를 냈다.</h4>
</body>
</html>